{
    "contenido":[{
            "mensaje":"Por favor las veces que jugué de pendeja a ser oficinista y ahora quiero quemar el teclado con tal de vivir libre aunque sea presa del veraz."
        },
        {
            "mensaje":"Tengo los labios muy secos y cortajeados. Me duele mucho. Alguien tiene tip? La manteca de cacao no funciona."
        },
        {
            "mensaje":"Dos meses, DOS y todavía no llega mi pedido de Falabella. Están trabajando en solucionarlo hace DOS meses. Horas llamando, quejándome y nadie da la cara. @Falabella_ar @DNDConsumidor"
        },
        {
            "mensaje":"Ser la mejor versión de uno mismo ✨"
        },
        {
            "mensaje":"María Angélica Barreda fue la primera mujer en recibirse de abogada del país en 1909. Le negaron su derecho a ejercer porque la consideraban incapaz por naturaleza. Tuvo que litigar su propia matrícula y ganó. Nos abrió el camino. Feliz día María Angélica!"
        },
        {
            "mensaje":"Sos una cosita preciosa que lloro ☹😭"
        },
        {
            "mensaje":"Supe tener una amiga que se ofendía porque yo likeaba a su novio en cuero lo cual es graciosísimo porque (te encargo esa psiquis) nadie debería poner valoración al accionar en Instagram. Likeo publicidades y ex-chongos, se podria encular Rapanui que ayer anduve pispeando Il Volo."
        },
        {
            "mensaje":"Dios el momento en el que suponen que es tu hijo y no tu sobrino es que estamos grandes jajaj"
        },
        {
            "mensaje":"Ahora que estamos todxs con Floricienta ventilaré que para mis 15 tuve una pelea fuerte con madre porque le dije a la modista que quería mi vestido con BOLSAS RECICLADAS como Floricienta. Qué suerte que me ahorró el sueño (y la humillación)"
        },
        {
            "mensaje":"Mi perro hace homeoffice y el tuyo pobre?"
        },
        {
            "mensaje":"Los cursitos de género son para terminar con potenciales violadores."
        },
        {
            "mensaje":"Escalofríos de pensar que algún huesito de esos sea de mi hijo"
        },
        {
            "mensaje":"Mamá de Facundo Astudillo Castro."
        },
        {
            "mensaje":"Jajajajajaja todos somos uno con los demás."
        },
        {
            "mensaje":"Como la luna y el sol."
        },
        {
            "mensaje":"Que hasta la noche siempre."
        },
        {
            "mensaje":"Ayyy lo que extraño a mis amiwis del Harilaos!!"
        },
        {
            "mensaje":"Tienen que esperar."
        },
        {
            "mensaje":"Aunque no estás hoy a mi lado"
        },
        {
            "mensaje":"Yo sé que tú vas a llegar."
        },
        {
            "mensaje":"Los girasoles nunca dejan de girar 🌻💫"
        },
        {
            "mensaje":"Ésta línea de pensamiento está estrictamente ligada a la de no levantar la bandeja del Mc Donalds porque es el trabajo de los empleados. Sin pruebas pero sin dudas."
        },
        {
            "mensaje":"Orgullosa, abrazando su serum Tesoro y la Hydroboost de Neutrogena."
        },
        {
            "mensaje":"Kjjjj me siento interpelada."
        },
        {
            "mensaje":"Para ser revolucionario tenes que ir en contra de la norma, pelotuda. 🤗😍😚😌"
        },
        {
            "mensaje":"Ah, y me enteré que tuve una hermana porque él actualizó su foto de perfil en Facebook. Una joyita."
        },
        {
            "mensaje":"El mío siempre termina laburando en negro cosa que nadie registre que cobra y me debe setenta y tres mil cuotas alimentarias."
        },
        {
            "mensaje":"Entre los pormenores de adoptar un perro jamás se me cruzó por la mente no poder ir nunca más al baño sola."
        },
        {
            "mensaje":"Lluvia bendita, noche perfecta. #UnDíaComoHoy 🔙 2015"
        },
        {
            "mensaje":"Mouse, ukelele, auriculares, micrófono, aro de luz, celular, colchón, almohada, zapatos, maquillaje, cartera, reloj, medias, lencería, cafetera, sillón, pantuflas, cremas, un perro (obvio adopté, compré el problema jajs) y libros perdí la cuenta. Dios is time to stop"
        },
        {
            "mensaje":"Nuestra mirada es la fuerza más linda de todas"
        },
        {
            "mensaje":"Jajajajajajaajjaajajajjaja como te quiero 😂"
        },
        {
            "mensaje":"Renuncié a una materia a 15 minutos de rendirla, soy el sticker de a este truco lo llamo vieja deje la facultad."
        },
        {
            "mensaje":"Todo lo que me gusta es padre"
        },
        {
            "mensaje": "Pueden compartir? o les arruina el feed?"
        },
        {
            "mensaje":"Yo te banco un mundo Chinis pero AMANCIO es joda ? Lo odiaron desde las dos rayitas."
        },
        {
            "mensaje":"El Estado goza del monopolio de la violencia física legítima y, no conforme, hace uso de sus recursos económicos para acaecer la obediencia. Ergo, la sociedad naturaliza costo-beneficio de respetar el ordenamiento: 'y a mi que me das?'. Negocio redondo donde pierde el boludo(vos)"
        },
        {
            "mensaje":"Lola Latorre es hija y hoy canta en un programa de TV. Privilegio de clase es, también, conquistar sueños por haber nacido en la cuna correcta."
        },
        {
            "mensaje":"Jajajajaj es que sí, unas materias más y te haces millonario sin cagarle la vida a nadie. mi dictadura ideal."
        },
        {
            "mensaje":"Y si a algún docente le llega ésto por favor si no tienen vocación no ejerzan, tienen en sus manos el poder de enseñar y no es nada flojito. Sean escribanos u otra cosa pero no proyecten sus frustraciones en otros. Thanks for coming to my TED Talk."
        },
        {
            "mensaje":"Holis mi aporte del día es que no se anoten a la catedra del Dr Sobrino en Derecho Civil porque una de las docentes les va a arruinar la psiquis y probablemente querrá ir también a por su carrera entera."
        },
        {
            "mensaje":"Sos una beba hermosa. Esa voz llega hasta al más vil monstruo. Te abrazo siempre. 🖤"
        },
        {
            "mensaje":"Consentir es libertad y libres las queremos. Justicia para Antonia. Justicia para mis compañeras"
        },
        {
            "mensaje":"A Ghersi no le gusta esto. ☹"
        },
        {
            "mensaje":"Acepten la injusticia, traguen el veneno, que todo se equilibra al final."
        },
        {
            "mensaje":"✍️Marcelo Bielsa 🇦🇷"
        },
        {
            "mensaje":"Gracias Natiii 🥰"
        },
        {
            "mensaje": "Vos VISTE? Y la gente lo compra. Lo peor es cuando dicen 'agotados' KII. Te frenaron la importación, r e i n a ? 🙄"
        },
        {
            "mensaje":"Yo: en el living haciendo home office \n Mi mamá en la habitación con amigas en videollamada: y ustedes de chongos cómo andan!?!"
        },
        {
            "mensaje":"Qué bebaa 💘"
        },
        {
            "mensaje":"Yo de vos ❤"
        },
        {
            "mensaje":"Mira quien habla 😍"
        },
        {
            "mensaje":"En el laburo me dijeron que mi foto de perfil en WhatsApp era demasiado ✨ provocativa ✨ así que la dejaré acá para sentirme less ashamed more proud "
        },
        {
            "mensaje":"@SebastianYatra Los amo."
        },
        {
            "mensaje":"A mi no. ☹"
        },
        {
            "mensaje":"El ECAS es turbísimo. Hay que seguir de cerca porque 😭"
        },
        {
            "mensaje":"Y ahí entendí que a veces es mejor no insistir, no entusiasmarse, no pensar tanto; que sea lo tenga que ser. Breve o eterno."
        },
        {
            "mensaje":"Tristemente real. 🥺"
        },
        {
            "mensaje":""
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        },
        {
            "mensaje":"verde"
        }
    ]
}